import React, {Component} from "react";
export default class About extends Component{
    render(){
        return(
            <>
            <div><h1>Доставка пиццы в Видном
Приглашаем Вас в уютные пиццерии Domino's Pizza в Видном для близкого знакомства с нашим ассортиментом пиццы, а также ждем Ваших заказов по телефону. Наша сеть объединяет более 11 тысяч заведений в 70 странах мира. Мы рады обслуживать наших клиентов ежедневно с 10:00 до 24:00.
Почему пицца Domino's Pizza такая вкусная
Свежие ингредиенты. Все овощи сорваны с грядки не более чем пять дней назад. Мясные продукты используются не позднее истечения 1/3 срока годности. Оригинальная итальянская моцарелла. Чтобы сделать вкус пиццы максимально насыщенным и ярким, мы берем настоящий сыр, произведенный в соответствии с международными стандартами. Мука высшего сорта. Мы используем сразу несколько ее видов, так мы получаем вкусную основу для будущей пиццы. Фирменная технология. Каждую пиццу мы выпекаем в печи ровно 8 минут, что является оптимальным временем. В любой пиццерии Domino's Pizza Вы будете приятно удивлены ее вкусовыми и органолептическими свойствами.
Пиццерия Domino's Pizza: оперативная доставка домой и в офис
Работа над Вашим заказом строго контролируется на каждом этапе. Сначала пиццмейкер раскатывает основу, раскладывает начинку и отправляет их в печь. После приготовления тщательно упакованная пицца вместе нашим курьером отправляется по указанному адресу. Мы будем рады, если она станет для Вас сытным перекусом или даже ужином, скрасит минуты, проведенные с близкими людьми, друзьями или коллегами. Убедиться в том, что мы тратим на доставку не более 30 минут по городу Видное просто: позвоните в Domino's Pizza и оформите заказ на любую пиццу из категории фирменных, классических или легендарных!</h1></div>
            <div></div>
        </>
        );
    }
}
